<?php
// +----------------------------------------------------------------------
// | Fly:php-cli
// +----------------------------------------------------------------------
// | Copyright (c) 2014 xuyuan All rights reserved.
// +----------------------------------------------------------------------
// | Author: xuyuan
// +----------------------------------------------------------------------
//应用配置文件
return array(
//log屏幕打印
'showScreen'			=>true,	

//log日志记录						
'logRecode'				=>true,

//类映身
'appClassMap'			=>array(),	

//模块加载
'appLoadMap'			=>array(),
);